//
//  Labels.swift
//  homework-3
//
//  Created by Денис Гынгазов on 02.11.2020.
//

enum Labels: String {
	case firstLabel = "FirstLabel"
	case secondLabel = "SecondLabel"
	case thirdLabel = "ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel,ThirdLabel"
	case textLabel =
"""
Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, Я люблю констрейнты, (нет)
"""
	case titleLabel = "Заголовок"
}
